{
    "ملکی": 967,
    "آٹو": 35,
    "سیکٹر": 162,
    "س": 42853,
    "زبردست": 173,
    "خبر": 827,
    "آگئی": 98,
    "پاکستان": 9507,
    "میں": 71417,
    "گاڑیوں": 235,
    "کی": 66757,
    "فروخت": 503,
    "سالانہ": 248,
    "فیصد": 1415,
    "کا": 36083,
    "اضافہ": 1160,
    "ہوا": 3738,
    "ہ": 45510,
    "موٹیو": 2,
    "مینوفیکچررز": 27,
    "ایسوسی": 727,
    "ایشن": 739,
    "پاما": 7,
    "ن": 36440,
    "اعدادوشمار": 17,
    "جاری": 2145,
    "کردی": 804,
    "جس": 7723,
    "ک": 85870,
    "مطابق": 5105,
    "اکتوبر": 768,
    "ء": 1456,
    "ہزار": 1821,
    "یونٹس": 54,
    "تک": 4896,
    "پہنچ": 912,
    "گئی": 4265,
    "رپورٹ": 1421,
    "بتایا": 2047,
    "گیا": 8227,
    "کہ": 26815,
    "ماہانہ": 234,
    "بنیادوں": 102,
    "پر": 24972,
    "گاڑیاں": 90,
    "ہوئی": 2629,
    "تھیں": 1308,
    "جب": 3725,
    "مالی": 588,
    "سال": 3757,
    "پہل": 2744,
    "ماہ": 1242,
    "چار": 1000,
    "بیشتر": 104,
    "کارساز": 5,
    "اداروں": 336,
    "ایس": 2670,
    "یو": 397,
    "ویز": 39,
    "قیمتوں": 460,
    "کمی": 1107,
    "دیکھن": 469,
    "آیا": 627,
    "کراچی": 2106,
    "کاروباری": 183,
    "ہفت": 507,
    "روز": 1225,
    "سون": 831,
    "قیمت": 1888,
    "رجحان": 148,
    "رہا": 3099,
    "آل": 270,
    "جیمز": 135,
    "اینڈ": 606,
    "جیولرز": 71,
    "فی": 1525,
    "تولہ": 360,
    "روپ": 2993,
    "بعد": 6408,
    "دو": 2850,
    "لاکھ": 1285,
    "ہوگئی": 824,
    "اسی": 1756,
    "طرح": 2406,
    "دس": 414,
    "گرام": 345,
    "ایک": 14275,
    "عالمی": 1330,
    "مارکیٹ": 714,
    "بھی": 16318,
    "سونا": 439,
    "ڈالر": 1640,
    "اونس": 289,
    "ہوگیا": 850,
    "دوسری": 1320,
    "جانب": 3274,
    "چاندی": 499,
    "مستحکم": 126,
    "رہی": 2457,
    "واضح": 1431,
    "رہ": 5787,
    "خریدنا": 91,
    "روایتی": 250,
    "طور": 2768,
    "محفوظ": 556,
    "سرمایہ": 808,
    "کاری": 655,
    "سمجھا": 301,
    "جاتا": 1999,
    "افراط": 133,
    "زر": 188,
    "سیاسی": 499,
    "اور": 43186,
    "معاشی": 369,
    "عدم": 237,
    "استحکام": 190,
    "اوقات": 192,
    "بڑھ": 564,
    "جاتی": 922,
    "اس": 25778,
    "صدیوں": 114,
    "کرنسی": 241,
    "دولت": 213,
    "شکل": 362,
    "استعمال": 2020,
    "کیا": 13742,
    "کار": 1192,
    "دوسر": 1490,
    "اثاثوں": 103,
    "بار": 2674,
    "غیر": 1671,
    "یقینی": 424,
    "محسوس": 379,
    "کرت": 3954,
    "ہیں": 19138,
    "تو": 7595,
    "وہ": 8598,
    "اکثر": 466,
    "خرید": 194,
    "گذشتہ": 237,
    "برس": 598,
    "تعین": 185,
    "طریقہ": 337,
    "تبدیلی": 547,
    "تھی": 5315,
    "تحت": 824,
    "انٹرنیشنل": 749,
    "ریٹ": 237,
    "زیادہ": 2946,
    "مقرر": 507,
    "کپاس": 57,
    "پیداوار": 160,
    "باعث": 879,
    "اسپننگ": 2,
    "ملوں": 13,
    "معیاری": 76,
    "روئی": 48,
    "طلب": 217,
    "ہو": 5978,
    "چیئرمین": 848,
    "کاٹن": 41,
    "جنرز": 16,
    "فورم": 64,
    "احسان": 199,
    "الحق": 277,
    "پاکستانی": 1907,
    "درآمد": 99,
    "کنندگان": 25,
    "امریکا": 1047,
    "درآمدات": 49,
    "ریکارڈ": 811,
    "صرف": 1899,
    "دوران": 1932,
    "لاکھوں": 148,
    "مالیت": 147,
    "بیلز": 7,
    "درآمدی": 43,
    "معاہد": 293,
    "ہوئ": 5437,
    "رواں": 634,
    "امریکی": 1477,
    "دنیا": 2290,
    "سب": 2861,
    "بڑا": 891,
    "خریدار": 30,
    "بن": 1600,
    "زائد": 674,
    "مکمل": 999,
    "چک": 539,
    "اندرون": 9,
    "ملک": 2287,
    "کم": 2284,
    "محدود": 222,
    "دستیابی": 39,
    "قیمتیں": 93,
    "من": 113,
    "اضاف": 663,
    "اسٹاک": 210,
    "ایکسچینج": 109,
    "سنگ": 159,
    "میل": 453,
    "عبور": 162,
    "کر": 14612,
    "لیا": 1645,
    "انڈیکس": 212,
    "پہلی": 1489,
    "سطح": 951,
    "کرگیا": 19,
    "ٹریڈنگ": 18,
    "ہنڈرڈانڈیکس": 4,
    "نئی": 1150,
    "بلند": 399,
    "ترین": 869,
    "پوائنٹس": 289,
    "پہنچا": 302,
    "اختتام": 327,
    "بند": 968,
    "دن": 1499,
    "بھر": 1235,
    "مجموعی": 453,
    "کمپنیوں": 332,
    "شیئرز": 82,
    "کاروبار": 237,
    "جبکہ": 2343,
    "کروڑ": 827,
    "لین": 573,
    "دین": 1120,
    "ارب": 1319,
    "سود": 210,
    "لاہور": 1236,
    "گھی": 63,
    "کوکنگ": 17,
    "آئل": 85,
    "پھر": 1795,
    "قمیتیں": 2,
    "تجاوز": 48,
    "کرگئیں": 6,
    "تفصیلات": 996,
    "کلو": 327,
    "سبڑھ": 5,
    "برانڈڈ": 10,
    "درجہ": 304,
    "سوئم": 4,
    "ہورہا": 167,
    "ڈیلرز": 35,
    "کہا": 6799,
    "چکی": 334,
    "مزید": 1716,
    "سکتی": 547,
    "یاد": 881,
    "آخر": 155,
    "تیل": 244,
    "ہواتھا": 11,
    "بناسپتی": 9,
    "عمر": 848,
    "ریحان": 44,
    "تھا": 11759,
    "بین": 806,
    "الاقوامی": 562,
    "پام": 27,
    "ٹن": 188,
    "گزشتہ": 1292,
    "ڈالرفی": 7,
    "کہنا": 3505,
    "حکومت": 2086,
    "اورگھی": 3,
    "ٹیکس": 1065,
    "وصول": 184,
    "وزیر": 1274,
    "خزانہ": 241,
    "سملاقات": 3,
    "اپیل": 93,
    "امپورٹ": 22,
    "کرتا": 1267,
    "ہملک": 7,
    "تین": 1716,
    "آج": 825,
    "سعودی": 499,
    "عرب": 680,
    "قیراط": 39,
    "ریال": 87,
    "مملکت": 124,
    "سمیت": 852,
    "مسلسل": 487,
    "بدلتی": 17,
    "رہتی": 219,
    "پوسٹ": 494,
    "کچھ": 2349,
    "فرق": 223,
    "گا": 4497,
    "کیونکہ": 605,
    "نومبر": 927,
    "کو": 31712,
    "صبح": 402,
    "منٹ": 369,
    "اپ": 661,
    "ڈیٹ": 181,
    "کوئی": 3114,
    "نہیں": 10271,
    "لینڈ": 899,
    "جیولر": 34,
    "پربرقرار": 1,
    "برقرار": 331,
    "بازار": 205,
    "ڈالرپر": 1,
    "ریاض": 231,
    "آج": 826,
    "دیکھی": 237,
    "جارہی": 286,
    "فاریکس": 5,
    "پی": 4022,
    "پیر": 188,
    "آگئی": 138,
    "برآمد": 183,
    "گولڈ": 262,
    "واقع": 481,
    "نرخ": 58,
    "ہوکر": 315,
    "آگئ": 78,
    "ہوگئ": 786,
    "اتوار": 115,
    "ہوتا": 1916,
    "اسلام": 987,
    "آباد": 806,
    "وفاق": 44,
    "سہ": 182,
    "ماہی": 172,
    "صوبوں": 93,
    "کارکردگی": 917,
    "دی": 3688,
    "خیبر": 172,
    "پختونخوا": 83,
    "بہترین": 830,
    "دکھائی": 442,
    "وفاقی": 517,
    "وزارت": 472,
    "سرپلس": 29,
    "بجٹ": 266,
    "دیا": 4860,
    "جولائی": 377,
    "تا": 136,
    "ستمبر": 487,
    "خسارہ": 105,
    "آمدن": 35,
    "اخراجات": 158,
    "برعکس": 101,
    "پنجاب": 605,
    "صوب": 185,
    "سندھ": 880,
    "بہتر": 786,
    "بلوچستان": 234,
    "آباد": 575,
    "پیٹرول": 94,
    "ڈیزل": 71,
    "ہفتہ": 136,
    "وار": 177,
    "مہنگائی": 319,
    "شرح": 425,
    "ادارہ": 143,
    "شماریات": 56,
    "متعلق": 1051,
    "اشیا": 109,
    "مہنگی": 147,
    "ہائی": 313,
    "اسپیڈ": 74,
    "پیس": 490,
    "لیٹر": 141,
    "انڈ": 34,
    "درجن": 35,
    "مہنگ": 57,
    "آلو": 18,
    "پیاز": 35,
    "ایل": 779,
    "جی": 1290,
    "گھریلو": 81,
    "سلنڈر": 26,
    "مہنگا": 121,
    "ٹماٹر": 43,
    "دال": 48,
    "مونگ": 21,
    "ڈھائی": 86,
    "خوردنی": 7,
    "ڈبہ": 17,
    "علاوہ": 1057,
    "ازیں": 126,
    "بیف": 7,
    "مٹن": 6,
    "حالیہ": 278,
    "لہسن": 8,
    "آٹا": 27,
    "دودھ": 119,
    "دیگر": 1271,
    "اشیاء": 65,
    "ہوئیں": 250,
    "کیل": 22,
    "چینی": 440,
    "سستی": 76,
    "ماش": 12,
    "چنا": 30,
    "اشیائ": 28,
    "ضروریہ": 11,
    "رہیں": 473,
    "آخری": 459,
    "ہنڈرڈ": 7,
    "بلندترین": 2,
    "محمد": 2329,
    "اورنگزیب": 106,
    "صحافی": 155,
    "منی": 97,
    "سوال": 519,
    "جواب": 792,
    "گریز": 83,
    "خاطر": 154,
    "جمع": 545,
    "رکھیں": 135,
    "اللہ": 870,
    "خیر": 165,
    "لٹریچر": 28,
    "فیسٹول": 14,
    "خطاب": 280,
    "میکرو": 14,
    "اکنامک": 35,
    "آ": 379,
    "چکا": 378,
    "بہت": 2810,
    "بہتری": 318,
    "آئی": 2702,
    "زرمبادلہ": 72,
    "ذخائر": 149,
    "مارچ": 262,
    "یا": 2677,
    "جون": 318,
    "مساوی": 26,
    "جائیں": 996,
    "گ": 4187,
    "فائدہ": 312,
    "عام": 767,
    "آدمی": 221,
    "پہنچنا": 27,
    "چاہی": 752,
    "چکن": 23,
    "قرضہ": 45,
    "واپس": 572,
    "لیکن": 3688,
    "ایم": 1158,
    "ایف": 1791,
    "ساتھ": 5131,
    "قرض": 307,
    "چیز": 367,
    "خفیہ": 88,
    "انہوں": 2757,
    "ٹو": 185,
    "ڈی": 924,
    "پائیدار": 57,
    "اصلاحات": 60,
    "لانی": 9,
    "ہوں": 3043,
    "گی": 3100,
    "اسٹرکچرل": 2,
    "ضروری": 467,
    "عطیات": 3,
    "چل": 699,
    "سکت": 956,
    "چلان": 127,
    "کیلی": 680,
    "نجی": 236,
    "شعب": 317,
    "آگ": 386,
    "آنا": 71,
    "بی": 2627,
    "آر": 541,
    "بطور": 366,
    "ساکھ": 36,
    "اعتماد": 235,
    "بحال": 193,
    "کرنی": 164,
    "ڈیجیٹلائزیشن": 16,
    "ٹیکنالوجی": 728,
    "فوکس": 48,
    "ان": 11030,
    "تنخواہ": 162,
    "دار": 626,
    "بغیر": 732,
    "ایڈوائزر": 7,
    "ریٹرن": 81,
    "فائل": 57,
    "سکتا": 1169,
    "لیکج": 6,
    "کریں": 1709,
    "ری": 274,
    "فنڈز": 69,
    "رشوت": 21,
    "کرپشن": 42,
    "والا": 779,
    "کام": 2559,
    "کرنا": 2203,
    "ہوگا": 2016,
    "طبقہ": 49,
    "اسپیڈمنی": 1,
    "اجتناب": 6,
    "ڈپازٹ": 7,
    "رول": 116,
    "اوور": 257,
    "کرن": 7029,
    "اب": 3279,
    "تیار": 1033,
    "چین": 564,
    "متحدہ": 306,
    "امارات": 151,
    "دوست": 423,
    "ممالک": 610,
    "کوشاں": 29,
    "سی": 4482,
    "پیک": 42,
    "فیز": 18,
    "ون": 1102,
    "انفرااسٹرکچر": 9,
    "تعمیر": 183,
    "بزنس": 113,
    "اعظم": 1459,
    "شہباز": 225,
    "شریف": 348,
    "براہ": 213,
    "راست": 364,
    "بیرونی": 88,
    "کلیئر": 26,
    "ا": 2962,
    "نجکاری": 203,
    "معاملہ": 169,
    "اتنا": 261,
    "آسان": 165,
    "ورنہ": 124,
    "یہ": 11334,
    "سرکاری": 338,
    "کئی": 1594,
    "طریق": 271,
    "آؤٹ": 141,
    "سورسنگ": 16,
    "پبلک": 114,
    "پرائیویٹ": 78,
    "پارٹنرشپ": 20,
    "اگل": 454,
    "یورو": 55,
    "بانڈ": 69,
    "اجرا": 59,
    "پلان": 201,
    "پانڈا": 16,
    "بات": 2533,
    "آبادی": 183,
    "تیز": 333,
    "بم": 81,
    "پھٹ": 37,
    "ملین": 423,
    "ہمیں": 756,
    "اتنی": 285,
    "مشکل": 629,
    "پیش": 1707,
    "ریونیو": 165,
    "پروگرام": 626,
    "حصہ": 946,
    "زرعی": 89,
    "لگنا": 9,
    "قانون": 318,
    "سازی": 128,
    "جائ": 3411,
    "قومی": 1717,
    "فسکل": 1,
    "پیکٹ": 22,
    "ہدف": 472,
    "تعاون": 284,
    "مشکور": 20,
    "کتن": 118,
    "پاکستانیوں": 69,
    "گوشوار": 117,
    "کرائ": 263,
    "حوال": 1555,
    "سامن": 1483,
    "آگئیں": 13,
    "فیڈرل": 137,
    "بورڈ": 1274,
    "آف": 647,
    "گوشواروں": 25,
    "تازہ": 211,
    "گئیں": 440,
    "حکام": 578,
    "نومبرتک": 6,
    "موصول": 290,
    "ہوئگزشتہ": 3,
    "مدت": 263,
    "تھ": 6349,
    "مقابل": 820,
    "کیلئ": 1732,
    "افراد": 1073,
    "ننل": 2,
    "نل": 8,
    "سزائد": 9,
    "کیساتھ": 94,
    "ادائیگی": 166,
    "کاسی": 3,
    "عرص": 377,
    "آر": 601,
    "یکم": 175,
    "نئ": 1414,
    "فائلرز": 33,
    "اندراج": 22,
    "کرنسیوں": 61,
    "ایکسپورٹ": 94,
    "کریڈٹ": 94,
    "انشورنس": 48,
    "پانڈ": 8,
    "ابانڈز": 2,
    "تاحال": 101,
    "آمادگی": 2,
    "ظاہر": 495,
    "چائنہ": 12,
    "رضامندی": 28,
    "بانڈز": 60,
    "ممکن": 509,
    "فنانشل": 28,
    "بونڈز": 4,
    "منصوبہ": 319,
    "کھٹائی": 6,
    "پڑگیا": 13,
    "ذرائع": 856,
    "آمادہ": 12,
    "ایکسٹرنل": 14,
    "فنانسنگ": 59,
    "کاپلان": 3,
    "شامل": 2161,
    "پانڈابانڈزکی": 2,
    "کیلئچینی": 2,
    "ریٹنگ": 94,
    "ایجنسیزسبھی": 2,
    "نہ": 4548,
    "ملا": 460,
    "بہترشرح": 2,
    "منافع": 120,
    "باوجود": 568,
    "دلچسپی": 151,
    "لرہ": 2,
    "آئندہ": 165,
    "کدوران": 14,
    "بانڈزکا": 2,
    "جانا": 334,
    "دباؤ": 113,
    "ہونا": 501,
    "ہوگی": 1120,
    "شہر": 921,
    "قائد": 107,
    "بیس": 153,
    "جان": 2223,
    "لگی": 261,
    "صارفین": 2193,
    "مشکلات": 261,
    "کردیا": 1413,
    "قدرتی": 66,
    "گیس": 264,
    "لوڈ": 203,
    "شیڈنگ": 6,
    "پریشر": 74,
    "وجہ": 1828,
    "وال": 3801,
    "لئ": 1962,
    "خریداری": 106,
    "مارکیٹنگ": 46,
    "کمپنیاں": 86,
    "بجائ": 335,
    "ستعمال": 1,
    "دکاندار": 18,
    "پریشان": 193,
    "دکانداروں": 33,
    "پروڈیوسر": 55,
    "نرخوں": 20,
    "گاہک": 9,
    "تکرار": 13,
    "معمول": 93,
    "ڈسٹری": 10,
    "بیوٹرز": 4,
    "چئیرمین": 15,
    "عرفان": 105,
    "کھوکھر": 44,
    "کہناہ": 4,
    "مافیا": 15,
    "کنٹرول": 191,
    "توانڈسٹری": 1,
    "بحران": 69,
    "شکار": 449,
    "مثبت": 213,
    "ہنڈریڈ": 12,
    "تاریخ": 973,
    "دیکھا": 872,
    "ماہرین": 513,
    "تمام": 1591,
    "اشاری": 6,
    "کاروں": 291,
    "جارہا": 481,
    "گرن": 84,
    "بڑی": 1590,
    "صرافہ": 39,
    "بازاروں": 32,
    "آگیا": 118,
    "ڈالرکم": 3,
    "ڈونلڈ": 650,
    "ٹرمپ": 1232,
    "کامیابی": 775,
    "سستا": 79,
    "اطلاق": 84,
    "فوری": 377,
    "یوٹیلیٹی": 47,
    "اسٹورز": 76,
    "کارپوریشن": 76,
    "قبل": 1785,
    "شوگر": 70,
    "ملز": 77,
    "خریدی": 19,
    "کرنکی": 25,
    "درخواست": 503,
    "مالکان": 62,
    "ملزمالکان": 3,
    "بیٹ": 349,
    "میٹرک": 80,
    "حساب": 126,
    "ملاکر": 4,
    "تقریبا": 61,
    "پڑی": 185,
    "ہول": 98,
    "سیل": 136,
    "دالوں": 22,
    "تاہم": 1515,
    "چند": 1007,
    "ہفتوں": 122,
    "تیس": 69,
    "امکان": 420,
    "ستائی": 4,
    "عوام": 542,
    "اچھی": 618,
    "ہون": 3605,
    "ریٹیل": 36,
    "دالیں": 7,
    "جا": 2078,
    "گروسرز": 10,
    "ایسوی": 3,
    "عبدالروف": 4,
    "ابراہیم": 61,
    "بھارتسری": 1,
    "لنکا": 404,
    "نیچ": 258,
    "ابراھیم": 4,
    "مقامی": 437,
    "امپورٹرز": 16,
    "کروڑوں": 84,
    "نقصان": 630,
    "انھوں": 1163,
    "کالا": 18,
    "چن": 30,
    "کابلی": 7,
    "چھ": 420,
    "جہاز": 231,
    "بعددالوں": 1,
    "کمشنر": 222,
    "اقدامات": 441,
    "سگریٹ": 84,
    "برآمد": 63,
    "آرڈر": 108,
    "محروم": 160,
    "سیگریٹ": 1,
    "آرڈر": 42,
    "ل": 1572,
    "کمیٹی": 998,
    "سفارشات": 25,
    "منظوری": 353,
    "کباوجودایس": 1,
    "اوجاری": 1,
    "سکا": 194,
    "صحت": 347,
    "او": 803,
    "پہلا": 696,
    "کینسل": 8,
    "بنگلادیش": 70,
    "متعلقہ": 136,
    "حاصل": 3065,
    "بہبود": 28,
    "سیونگ": 23,
    "سرٹیفکیٹس": 36,
    "بچت": 70,
    "بینک": 682,
    "ہر": 1794,
    "حد": 445,
    "فرد": 122,
    "مشترکہ": 188,
    "لی": 9462,
    "آغاز": 409,
    "بیواؤں": 4,
    "بزرگوں": 42,
    "درپیش": 69,
    "مدنظر": 77,
    "رکھت": 494,
    "مناسب": 123,
    "فراہم": 872,
    "لوگوں": 1213,
    "گروپ": 477,
    "پرُکشش": 1,
    "زمر": 19,
    "اسکیم": 184,
    "سرپرستوں": 3,
    "ذریع": 930,
    "معذور": 26,
    "خاص": 700,
    "نابالغ": 5,
    "بڑھایا": 39,
    "دستیاب": 361,
    "بھرمیں": 10,
    "بجلی": 695,
    "ستائ": 11,
    "سولر": 208,
    "پینل": 130,
    "خریدن": 120,
    "رحجان": 12,
    "اضافی": 279,
    "شمسی": 131,
    "توانائی": 240,
    "شروع": 1694,
    "حصول": 165,
    "تقسیم": 340,
    "اثر": 269,
    "کیپسٹی": 27,
    "چارجز": 39,
    "پڑ": 544,
    "نیپرا": 60,
    "اسیٹیٹ": 2,
    "اف": 5,
    "انڈسٹری": 375,
    "اعداوشمار": 2,
    "ہوشربا": 17,
    "انکشافات": 15,
    "آئ": 544,
    "شہریوں": 299,
    "آف": 484,
    "گرڈ": 29,
    "آن": 710,
    "تعداد": 755,
    "نصب": 112,
    "کرالئ": 2,
    "نیٹ": 276,
    "میٹر": 230,
    "لگوان": 8,
    "والوں": 668,
    "لگوائ": 4,
    "اباد": 8,
    "شہری": 233,
    "میٹرنگ": 16,
    "نمبر": 789,
    "معامل": 297,
    "تیسر": 377,
    "میٹرز": 82,
    "پچاس": 119,
    "قریب": 590,
    "لگائ": 194,
    "گئ": 3287,
    "کمرشل": 82,
    "اورصنعتی": 2,
    "ایچ": 497,
    "گلشن": 23,
    "اقبال": 625,
    "علی": 2066,
    "سوسائٹی": 63,
    "ای": 822,
    "کلفٹن": 13,
    "کورنگی": 20,
    "ایریا": 38,
    "نارتھ": 57,
    "علاقوں": 231,
    "الیکٹرک": 207,
    "ٹی": 2369,
    "کیپسیٹی": 2,
    "پورا": 358,
    "قوانین": 223,
    "کئ": 517,
    "جاسکت": 57,
    "بیرون": 119,
    "مقیم": 109,
    "آئی": 2310,
    "پیشکش": 94,
    "ہی": 5440,
    "مرحلہ": 86,
    "تنخواہوں": 34,
    "سو": 452,
    "النہانگ": 4,
    "بازی": 209,
    "دفاع": 235,
    "دیگرحکام": 4,
    "ارسال": 35,
    "واجبات": 54,
    "ملازمین": 281,
    "چھانٹی": 8,
    "کرنمرحلہ": 2,
    "وارتنخواہوں": 2,
    "ایئرلائن": 74,
    "فلیٹ": 68,
    "جدید": 617,
    "طیاروں": 67,
    "شمولیت": 93,
    "یقین": 370,
    "دہانی": 88,
    "کرادی": 24,
    "ایئرلائنز": 15,
    "انجینئرنگ": 55,
    "مینٹی": 2,
    "ننس": 2,
    "حب": 53,
    "بنان": 1302,
    "آپشن": 106,
    "نناکامی": 2,
    "سامنا": 602,
    "پڑا": 498,
    "ایئر": 267,
    "لائن": 482,
    "بڈر": 10,
    "طرف": 1092,
    "بولی": 195,
    "از": 399,
    "بلیو": 238,
    "ورلڈ": 1397,
    "کنسورشیم": 43,
    "مہلت": 24,
    "کمپنی": 1625,
    "ی": 54,
    "عمل": 967,
    "روک": 209,
    "تاریخی": 322,
    "بدھ": 85,
    "تیزی": 302,
    "ٹریڈ": 54,
    "پہنچن": 170,
    "پرافٹ": 4,
    "ٹیکنگ": 4,
    "حصص": 73,
    "صدر": 1520,
    "خبروں": 112,
    "مارکیٹس": 16,
    "نظر": 1602,
    "آ": 288,
    "غیرملکی": 163,
    "میڈیا": 2173,
    "کارپوریٹ": 16,
    "ریگولشن": 2,
    "ڈالرکو": 2,
    "بہتراور": 2,
    "اعلان": 1261,
    "نسدک": 3,
    "فیوچر": 26,
    "صدارتی": 477,
    "انتخاب": 505,
    "مارکیٹوں": 52,
    "دوڑ": 141,
    "جنگ": 608,
    "فاتح": 233,
    "الیکٹورل": 148,
    "ووٹ": 415,
    "کرلی": 270,
    "سوئنگ": 61,
    "اسٹیسٹس": 7,
    "شمالی": 244,
    "کیرولینا": 24,
    "جارجیا": 44,
    "پینسلوینیا": 22,
    "وسکونسن": 28,
    "کاملا": 132,
    "ہیرس": 264,
    "شکست": 1334,
    "انڈیانا": 18,
    "کنٹیکی": 9,
    "کٹ": 158,
    "مغربی": 153,
    "ورجینیا": 25,
    "اوکلا": 8,
    "ہوما": 7,
    "مسیسپی": 9,
    "الاباما": 13,
    "فلوریڈا": 91,
    "جنوبی": 581,
    "کیرولائنا": 28,
    "ٹینیسی": 9,
    "آرکنساس": 6,
    "کامیاب": 616,
    "ضلع": 218,
    "خیرپور": 5,
    "دریافت": 316,
    "کرلئ": 11,
    "کنویں": 32,
    "تقریباً": 497,
    "مکعب": 11,
    "فٹ": 898,
    "یومیہ": 50,
    "اندازہ": 237,
    "لگایا": 247,
    "سہولت": 361,
    "اہم": 1435,
    "پیشرفت": 35,
    "معاونت": 68,
    "ڈویلپمنٹ": 51,
    "لمیٹڈ": 72,
    "ایکسپلوریشن": 12,
    "پروڈکشن": 59,
    "قلت": 17,
    "مل": 1346,
    "وسائل": 82,
    "بروئ": 16,
    "لات": 67,
    "ترقی": 646,
    "ہائیڈرو": 12,
    "کاربن": 77,
    "موثر": 42,
    "مددگار": 52,
    "ثابت": 593,
    "سانگھڑ": 5,
    "شدہ": 312,
    "گہرائی": 47,
    "کھودا": 7,
    "کنواں": 13,
    "وقت": 2844,
    "بیرل": 58,
    "مضبوط": 312,
    "معیشت": 249,
    "قیام": 257,
    "ناگزیر": 27,
    "حکومتی": 212,
    "کاوشیں": 15,
    "انحصار": 76,
    "ترجیحات": 28,
    "شعبہ": 108,
    "خاصی": 68,
    "اہمیت": 302,
    "حامل": 203,
    "سائٹ": 474,
    "لمیٹڈغضنفرعلی": 1,
    "قادری": 19,
    "کہاہ": 3,
    "انوائرمینٹل": 3,
    "تھریٹس": 4,
    "چیلنجز": 47,
    "بخوبی": 41,
    "آگاہ": 137,
    "کمبائنڈ": 5,
    "ایفولینٹ": 5,
    "ٹریٹمنٹ": 13,
    "پلانٹ": 82,
    "کوٹری": 15,
    "کوتھرڈ": 1,
    "پارٹی": 355,
    "جلد": 679,
    "ٹینڈرز": 5,
    "جامشورو": 8,
    "چیمبر": 55,
    "کامرس": 41,
    "حیدرآباد": 111,
    "نوری": 24,
    "صنعتکاروں": 8,
    "کہی": 88,
    "غضنفرعلی": 2,
    "موقع": 1245,
    "اپن": 5609,
    "ممکمن": 2,
    "جائز": 43,
    "ایشوز": 9,
    "ترجیحی": 19,
    "حل": 371,
    "کروائی": 64,
    "نکلن": 82,
    "پانی": 388,
    "سیمپل": 2,
    "نمونوں": 28,
    "اطمینان": 74,
    "بخش": 185,
    "صنعتی": 92,
    "ترسیل": 47,
    "بلنگ": 4,
    "نظام": 444,
    "کرینگ": 24,
    "علاق": 342,
    "کودوبارہ": 1,
    "مثالی": 44,
    "ضلعی": 29,
    "انتظامیہ": 395,
    "نافذکرن": 1,
    "درکار": 164,
    "حیدرآبادبلال": 1,
    "احمد": 1180,
    "میمن": 92,
    "مسائل": 361,
    "اٹھائ": 67,
    "اظہار": 737,
    "کیااور": 6,
    "تجاوزات": 14,
    "خلاف": 2307,
    "آپریشن": 91,
    "اسٹیٹس": 117,
    "بیٹھ": 424,
    "سنیں": 22,
    "قطعی": 40,
    "برداشت": 138,
    "خاتمہ": 86,
    "کرک": 885,
    "دم": 132,
    "لیں": 292,
    "دبائو": 22,
    "کیاجائ": 6,
    "استقبالیہ": 12,
    "ایسو": 44,
    "خلیل": 22,
    "بلوچ": 159,
    "غضنفر": 22,
    "تعریف": 222,
    "اورکوٹری": 1,
    "فائر": 86,
    "بریگیڈ": 25,
    "گاڑی": 451,
    "فراہمی": 208,
    "پران": 152,
    "شکریہ": 169,
    "ادا": 976,
    "اسٹیٹ": 428,
    "مانیٹری": 57,
    "پالیسی": 408,
    "اعلامی": 63,
    "زری": 12,
    "پیدا": 1071,
    "کس": 609,
    "وائی": 455,
    "نیوز": 495,
    "باخبر": 57,
    "سویرا": 55,
    "ماہر": 138,
    "معاشیات": 26,
    "ڈاکٹر": 740,
    "خاقان": 24,
    "نجیب": 56,
    "گفتگو": 524,
    "فیصلہ": 1232,
    "خوش": 604,
    "آئند": 14,
    "جو": 5881,
    "توقع": 240,
    "مختلف": 1398,
    "طریقوں": 80,
    "اگر": 1791,
    "کسی": 3077,
    "گھر": 1167,
    "لیز": 23,
    "قسط": 86,
    "زراعت": 67,
    "فروغ": 359,
    "د": 1982,
    "کرسکتا": 104,
    "ہاس": 93,
    "بڑ": 1309,
    "بینکوں": 65,
    "اپنا": 1209,
    "لائیں": 47,
    "روزگار": 128,
    "مواقع": 177,
    "وزیرِ": 155,
    "لانچ": 187,
    "ہماری": 712,
    "کیٹگری": 77,
    "متوقع": 137,
    "ہوٹل": 193,
    "سیکیورٹیز": 10,
    "کمیشن": 234,
    "مارٹگیج": 1,
    "لانچنگ": 26,
    "تقریب": 511,
    "فچ": 21,
    "موڈیز": 19,
    "رابط": 308,
    "ہم": 2845,
    "متعارف": 935,
    "کروائیں": 20,
    "کلائمیٹ": 13,
    "منصوب": 182,
    "انداز": 708,
    "چیت": 230,
    "ایشیائی": 127,
    "ترقیاتی": 76,
    "ایشین": 349,
    "انفراسٹرکچر": 39,
    "انویسٹمنٹ": 17,
    "نائب": 264,
    "تحفظ": 142,
    "و": 3646,
    "تاجروں": 97,
    "راغب": 40,
    "انٹربینک": 63,
    "الوقت": 15,
    "ٹیکسیشن": 9,
    "لاگت": 67,
    "پیمان": 110,
    "مالیاتی": 160,
    "بڑھا": 206,
    "ریگولیٹرز": 8,
    "کردار": 840,
    "اچانک": 196,
    "سونکی": 11,
    "جیت": 1199,
    "معروف": 633,
    "ڈیجیٹل": 272,
    "بٹ": 159,
    "کوائن": 47,
    "بلندی": 47,
    "چھو": 28,
    "کرپٹو": 43,
    "انتخابی": 180,
    "فتح": 421,
    "جشن": 65,
    "منایا": 57,
    "جھکاؤ": 5,
    "تجارت": 110,
    "کملا": 139,
    "خطرہ": 137,
    "صورت": 631,
    "چیف": 487,
    "ایگزیکٹیو": 42,
    "کریس": 2,
    "مارزلیک": 2,
    "مستقبل": 412,
    "روشن": 299,
    "کبھی": 921,
    "ٹوکنز": 2,
    "شیئر": 648,
    "ایتھر": 4,
    "ایتھیریم": 2,
    "بِٹ": 9,
    "ٹوکن": 8,
    "بلاک": 156,
    "چلتی": 55,
    "سولانا": 2,
    "ایلون": 524,
    "مسک": 573,
    "پسند": 554,
    "کردہ": 365,
    "میم": 10,
    "ڈوج": 6,
    "سینٹ": 32,
    "خیال": 1021,
    "بیٹوں": 40,
    "لبرٹی": 7,
    "نام": 2489,
    "پلیٹ": 621,
    "فارم": 664,
    "قابل": 482,
    "بناتا": 68,
    "وصولیاں": 8,
    "جنوری": 314,
    "بلز": 35,
    "یونٹ": 179,
    "اگست": 355,
    "ایڈجسٹمنٹ": 89,
    "مد": 179,
    "نوٹیفکیشن": 143,
    "نومبرک": 4,
    "دسمبر": 262,
    "میںروپفی": 2,
    "دیں": 626,
    "کالیکٹرک": 10,
    "مانگا": 39,
    "بوجھ": 181,
    "محکمہ": 218,
    "پاسپورٹ": 60,
    "زیرالتوا": 14,
    "پاسپورٹس": 40,
    "سلسلہ": 324,
    "فاسٹ": 434,
    "ٹریک": 138,
    "کیٹیگری": 82,
    "بیگ": 159,
    "لاک": 127,
    "صفر": 150,
    "سنات": 41,
    "اپلائی": 24,
    "زیرو": 13,
    "ہوچکا": 108,
    "جارہ": 137,
    "ارجنٹ": 8,
    "پرسوں": 11,
    "ہوجائ": 207,
    "فارن": 21,
    "مشنز": 14,
    "ہزارپاسپورٹس": 3,
    "مصطفی": 17,
    "جمال": 138,
    "قاضی": 95,
    "شفٹوں": 3,
    "چوتھی": 109,
    "مرتبہ": 507,
    "اوگرا": 37,
    "درخواستوں": 57,
    "سماعت": 153,
    "سوئی": 59,
    "ناردرن": 29,
    "سدرن": 32,
    "گیسفیصد": 2,
    "اوربلوچستان": 4,
    "کلیگیس": 2,
    "اوسط": 154,
    "تجویز": 303,
    "مطالبہ": 311,
    "ڈالا": 126,
    "گھریلوصارفین": 2,
    "ہوچکی": 123,
    "سابقہ": 96,
    "اتحادی": 27,
    "نگراں": 54,
    "مختصردور": 2,
    "ڈالاگیا": 2,
    "وسط": 64,
    "مدتی": 66,
    "مرکزی": 229,
    "بیان": 925,
    "غذائی": 16,
    "غیریقینی": 5,
    "کیفیت": 81,
    "آئندہ": 255,
    "مہینوں": 88,
    "آسکتی": 10,
    "وصولی": 70,
    "سکم": 10,
    "کشیدگی": 39,
    "بنا": 1147,
    "اتار": 122,
    "چڑھاؤ": 72,
    "آیا": 455,
    "سرگرمی": 39,
    "رفتار": 296,
    "چاول": 36,
    "گن": 71,
    "ٹیکسٹائل": 49,
    "غذا": 34,
    "صنعتوں": 34,
    "نمو": 51,
    "رہگی": 9,
    "کرنٹ": 72,
    "اکاؤنٹ": 46,
    "ترسیلات": 66,
    "برآمدات": 30,
    "رکھن": 759,
    "مدد": 892,
    "معمولی": 324,
    "سا": 291,
    "زرِمبادلہ": 12,
    "ڈالرز": 307,
    "مین": 250,
    "ڈیڑھ": 119,
    "اجلاس": 731,
    "گورنر": 310,
    "سٹیٹ": 9,
    "زیرصدارت": 23,
    "مائیکرو": 159,
    "صورتحال": 322,
    "حالات": 354,
    "جائزہ": 237,
    "موجودہ": 448,
    "اعشاریہ": 43,
    "نوچار": 1,
    "سات": 310,
    "اکاونٹ": 17,
    "گیارہ": 78,
    "نو": 329,
    "ایجنسیوں": 15,
    "گریڈ": 87,
    "بج": 283,
    "کنٹری": 24,
    "ڈائریکٹرعالمی": 4,
    "گروتھ": 31,
    "سکی": 157,
    "تناسب": 54,
    "دہائی": 167,
    "اہداف": 123,
    "منعقد": 295,
    "کانفرنس": 272,
    "جیس": 960,
    "سنگین": 92,
    "درست": 277,
    "سمت": 68,
    "گامزن": 56,
    "نظرآرہا": 2,
    "ڈائریکٹر": 400,
    "فِسکل": 2,
    "نظرآ": 2,
    "دہائیوں": 84,
    "پالیسیوں": 84,
    "پرعملدرآمد": 3,
    "ضرورت": 787,
    "غربت": 25,
    "خاتم": 115,
    "سماجی": 387,
    "شارٹ": 140,
    "ٹرم": 18,
    "کرائسز": 2,
    "رکاوٹ": 81,
    "خسار": 53,
    "ڈوبی": 9,
    "سابق": 1391,
    "نگران": 26,
    "گوہر": 51,
    "اعجاز": 148,
    "والی": 2245,
    "پانچوں": 27,
    "بلا": 144,
    "تحفظات": 50,
    "آت": 195,
    "فیڈریشن": 702,
    "صنعت": 153,
    "ٹریلین": 18,
    "پیز": 172,
    "جات": 781,
    "پاور": 197,
    "پلانٹس": 52,
    "خون": 180,
    "چوسا": 4,
    "اکانومی": 20,
    "ٹھیک": 219,
    "پالیسیاں": 18,
    "یونائٹیڈ": 3,
    "بزنسمین": 2,
    "تنویر": 32,
    "تنزلی": 42,
    "ہوش": 86,
    "ناخن": 22,
    "صنعتیں": 11,
    "منتقل": 413,
    "پرائز": 117,
    "خوشخبری": 73,
    "نصیب": 93,
    "لکھ": 402,
    "پتی": 51,
    "ترجیح": 119,
    "دیت": 768,
    "بنیادی": 251,
    "رقم": 592,
    "رہن": 415,
    "انعام": 222,
    "ملن": 373,
    "امکانات": 89,
    "بڑھن": 115,
    "متعدد": 438,
    "انعامی": 101,
    "نیشنل": 625,
    "ڈویژن": 82,
    "قرعہ": 51,
    "اندازی": 63,
    "جمعہ": 77,
    "ملتان": 651,
    "عمومی": 21,
    "سینٹرل": 153,
    "ڈائریکٹوریٹ": 25,
    "سیونگز": 29,
    "منیجر": 95,
    "فرائض": 78,
    "انجام": 351,
    "وقف": 110,
    "جیتن": 370,
    "نصیبوں": 10,
    "نمبرز": 21,
    "آسان": 180,
    "مقصد": 472,
    "اکٹھا": 63,
    "آدمی": 112,
    "نظرثانی": 43,
    "مسترد": 166,
    "سختی": 42,
    "تردید": 55,
    "وضاحت": 117,
    "ببنیاد": 2,
    "ملاقات": 545,
    "موضوع": 161,
    "ایجنڈ": 28,
    "ویب": 607,
    "پریس": 206,
    "ریلیز": 158,
    "افسوس": 177,
    "الیکٹرانک": 41,
    "چینلز": 83,
    "یکسر": 20,
    "گھڑت": 14,
    "ب": 1386,
    "بنیاد": 372,
    "جھوٹی": 42,
    "نشر": 82,
    "ثانی": 86,
    "حقیقت": 298,
    "چاہ": 159,
    "ورچوئل": 33,
    "لہذا": 37,
    "بلکہ": 1018,
    "ابلاغ": 79,
    "ایسی": 758,
    "ہمار": 1000,
    "مفادات": 39,
    "منفی": 130,
    "ڈال": 259,
    "بیسز": 12,
    "ثاقب": 31,
    "فیاض": 38,
    "مگون": 1,
    "امید": 426,
    "پانچ": 738,
    "بارہ": 123,
    "لایا": 127,
    "جاوید": 307,
    "بلوانی": 9,
    "نمایاں": 384,
    "بیسس": 17,
    "قابو": 110,
    "سرگرمیوں": 172,
    "نیز": 25,
    "مینوفیکچرنگ": 42,
    "تقویت": 41,
    "ڈیفنس": 43,
    "سرٹیفکٹس": 1,
    "طویل": 422,
    "ضروریات": 57,
    "پوری": 605,
    "میچورٹی": 5,
    "تاکہ": 586,
    "اپنی": 4157,
    "کرسکیں": 197,
    "کون": 408,
    "دونوں": 1422,
    "درج": 463,
    "ذیل": 74,
    "زکوٰۃ": 6,
    "کٹوتی": 27,
    "ود": 15,
    "ہولڈنگ": 28,
    "نان": 131,
    "فیلڈرز": 7,
    "مشورہ": 147,
    "اجلاسوں": 9,
    "بتدریج": 44,
    "اقدام": 196,
    "سراہت": 30,
    "سنگل": 53,
    "ڈیجٹ": 14,
    "لہٰذا": 116,
    "جارحانہ": 99,
    "اُس": 436,
    "بالکل": 300,
    "لانا": 60,
    "نشاندہی": 82,
    "ہوتی": 1339,
    "قرضوں": 79,
    "رسائی": 337,
    "زرِ": 7,
    "ضمانت": 101,
    "شرائط": 84,
    "اوسطاً": 18,
    "اعداد": 95,
    "شمار": 294,
    "حوالہ": 79,
    "ابھرتی": 8,
    "آگیا": 73,
    "بھارت": 1980,
    "ترکی": 78,
    "بنگلہ": 412,
    "دیش": 411,
    "درمیان": 1090,
    "بڑھتا": 54,
    "تشویش": 124,
    "ادار": 742,
    "جذب": 103,
    "کررہ": 506,
    "پیچھ": 359,
    "محض": 196,
    "سازگار": 26,
    "وہاں": 757,
    "پنپن": 4,
    "پالیا": 4,
    "سخت": 444,
    "متوازن": 26,
    "ماحول": 280,
    "متاثر": 483,
    "ڈومیسٹک": 196,
    "سبب": 330,
    "مارک": 190,
    "کھرب": 40,
    "ردوبدول": 1,
    "قمیت": 3,
    "صارف": 345,
    "ہوسکتا": 181,
    "دریں": 40,
    "اثنا": 45,
    "یک": 88,
    "تھبی": 1,
    "گردشی": 13,
    "کررہا": 208,
    "درآمدی": 15,
    "این": 427,
    "حبکو": 6,
    "ہوچک": 119,
    "ریفائنریز": 10,
    "پیٹرولیم": 112,
    "مصنوعات": 174,
    "جانی": 55,
    "وزارتوں": 24,
    "مانگ": 137,
    "کران": 411,
    "کرلیا": 545,
    "چھان": 21,
    "جن": 1486,
    "آمدن": 47,
    "ڈیٹا": 362,
    "میچنگ": 4,
    "گزاروں": 8,
    "صفرٹیکس": 2,
    "فہرست": 214,
    "افرادجائیداد": 2,
    "شاہانہ": 10,
    "سہن": 14,
    "مالک": 284,
    "انکم": 158,
    "ختم": 900,
    "اکتیس": 5,
    "رات": 481,
    "سوا": 87,
    "فائلر": 72,
    "لیٹ": 53,
    "فائلرقراردیا": 2,
    "پراپرٹی": 39,
    "دگنا": 10,
    "لگ": 869,
    "جانپرپابندی": 2,
    "موبائل": 560,
    "فون": 1490,
    "سم": 46,
    "بلاکبجلی": 2,
    "کنکشن": 25,
    "منقطع": 39,
    "اکتوبرمیں": 8,
    "ریونیومیں": 2,
    "فال": 57,
    "آٹھ": 151,
    "روپمقررتھا": 3,
    "اکیانوارب": 2,
    "منڈیوں": 22,
    "ایکسپورٹرز": 22,
    "سیلز": 134,
    "ریفنڈ": 16,
    "ہونگ": 71,
    "پیمنٹ": 29,
    "آرڈرز": 11,
    "کلی": 104,
    "فاسٹر": 2,
    "سسٹم": 478,
    "پراسس": 10,
    "جاچکا": 36,
    "ہدایت": 459,
    "ایڈوانس": 51,
    "رجسٹر": 47,
    "شفافیت": 40,
    "سیلزٹیکس": 12,
    "عملدرآمد": 15,
    "بنایا": 747,
    "جاسک": 167,
    "ایڈمنسٹریشن": 24,
    "محصولات": 38,
    "نیا": 682,
    "کرایا": 364,
    "افسران": 118,
    "رجسٹرڈ": 76,
    "انفارمیشن": 73,
    "سینٹر": 204,
    "مینجمنٹ": 76,
    "رپورٹنگ": 12,
    "تفصیلی": 67,
    "تخمینہ": 64,
    "لگا": 779,
    "چوری": 164,
    "سکیں": 542,
    "معاملات": 291,
    "جامع": 68,
    "نگرانی": 127,
    "صلاحیت": 298,
    "بدولت": 229,
    "کمپلائنس": 6,
    "رپورٹس": 363,
    "آسانی": 107,
    "تیزترین": 7,
    "سک": 654,
    "کوششوں": 126,
    "حیثیت": 414,
    "رکھتا": 253,
    "شفاف": 61,
    "ایکو": 20,
    "پیروی": 23,
    "بنائی": 437,
    "بڑھائی": 18,
    "لائٹ": 63,
    "مٹی": 116,
    "ردوبدل": 17,
    "نافذ": 87,
    "العمل": 9,
    "جنرل": 423,
    "سیکریٹری": 337,
    "مفتاح": 16,
    "اسماعیل": 47,
    "ملی": 323,
    "ذمہ": 335,
    "کوپی": 5,
    "ریفرنس": 25,
    "پرائس": 21,
    "کوحقیقت": 3,
    "سقریب": 2,
    "رکھناچاہی": 2,
    "دنوں": 553,
    "محنت": 278,
    "ضائع": 80,
    "قوم": 277,
    "تاخیر": 98,
    "متحمل": 8,
    "ہوسکتی": 145,
    "جگہ": 877,
    "گروپوں": 29,
    "کاغذات": 23,
    "کروائ": 78,
    "ڈیجیٹائزیشن": 4,
    "تسلسل": 62,
    "سنٹر": 9,
    "انفراسٹریکچر": 2,
    "رئیل": 25,
    "ٹائم": 124,
    "خطرات": 90,
    "دہندگان": 41,
    "پروفائلز": 17,
    "یکجا": 30,
    "خلاص": 2,
    "مجاز": 69,
    "نمائندوں": 45,
    "مربوط": 32,
    "ڈیکلیریشن": 3,
    "موازنہ": 52,
    "نقل": 215,
    "وحمل": 4,
    "مثلاً": 92,
    "مقدار": 77,
    "تاریخیں": 7,
    "مرتب": 165,
    "پورٹل": 20,
    "سٹریمز": 1,
    "ضمیمہ": 3,
    "کسٹمز": 34,
    "ودہولڈیز": 2,
    "ایجنٹس": 8,
    "فریم": 81,
    "ورک": 211,
    "قائم": 628,
    "فیلڈ": 75,
    "فارمیشنز": 3,
    "فسران": 1,
    "فلٹر": 23,
    "سرچ": 149,
    "فنکشنیلٹیز": 2,
    "عزم": 125,
    "آہنگ": 33,
    "رفت": 118,
    "جنریشن": 27,
    "اقتصادی": 114,
    "مابین": 62,
    "توازن": 46,
    "لینڈسکیپ": 1,
    "بھاؤ": 80,
    "بجکر": 14,
    "خریدت": 61,
    "رسد": 31,
    "عوامی": 161,
    "عوامل": 61,
    "منحصر": 60,
    "ساڑھ": 174,
    "باون": 21,
    "وزن": 145,
    "تر": 344,
    "زیورات": 92,
    "مخصوص": 216,
    "معیار": 268,
    "شہروں": 273,
    "تھوڑا": 87,
    "پایا": 183,
    "جاسکتا": 448,
    "روزانہ": 122,
    "بتائی": 99,
    "گرامی": 43,
    "راولپنڈی": 335,
    "پشاور": 264,
    "کوئٹہ": 392,
    "یکساں": 66,
    "یہاں": 1009,
    "باتیں": 303,
    "جاننا": 54,
    "ہیجچاندی": 7,
    "ہیج": 29,
    "بڑھتی": 153,
    "کاریچاندی": 7,
    "مختصر": 225,
    "خطرناکسونا": 7,
    "خطرناک": 171,
    "اگرچہ": 172,
    "طریقآپ": 7,
    "آپ": 1935,
    "انہیں": 1762,
    "بھاری": 188,
    "آئل": 25,
    "ریگولیٹری": 29,
    "اتھارٹی": 176,
    "انٹر": 281,
    "قدر": 412,
    "اوپن": 254,
    "روپیہ": 80,
    "جدیدڈیجیٹل": 1,
    "انفرا": 24,
    "سٹرکچر": 2,
    "نئسسٹم": 1,
    "سکگا": 2,
    "عملدرآمدکمپلائنس": 1,
    "کہن": 241,
    "اہ": 2,
    "پاس": 984,
    "بل": 585,
    "برابر": 322,
    "زرمبادل": 2,
    "عرصہ": 151,
    "بہ": 156,
    "تبدیل": 505,
    "بینکنگ": 35,
    "تبدیلیاں": 137,
    "توجہ": 479,
    "بینکس": 12,
    "لیوی": 33,
    "تل": 109,
    "دب": 34,
    "بارسب": 1,
    "بارکسی": 1,
    "سہہ": 22,
    "بنیادپر": 3,
    "میںارب": 6,
    "عائد": 414,
    "وزیراعظم": 392,
    "کنسٹرکشن": 8,
    "پیکیج": 27,
    "لان": 275,
    "تعمیراتی": 33,
    "سہولتیں": 47,
    "تیاری": 389,
    "پرائم": 10,
    "منسٹر": 19,
    "ٹیکسوں": 22,
    "ایمنسٹی": 7,
    "کتحت": 12,
    "کثیر": 32,
    "المنزلہ": 1,
    "عمارتوں": 47,
    "حوصلہ": 185,
    "افزائی": 119,
    "چھت": 63,
    "رہائش": 114,
    "بنانکی": 1,
    "چھوٹ": 337,
    "جاسکتی": 121,
    "منزلہ": 28,
    "عمارت": 140,
    "تیسری": 237,
    "منزل": 117,
    "سستگھروں": 1,
    "نقشوں": 9,
    "فیس": 529,
    "توسیع": 159,
    "گوشوارہ": 5,
    "کرانا": 71,
    "لازمی": 147,
    "قرار": 896,
    "پابندی": 445,
    "کوآرڈینیٹر": 12,
    "تاجر": 169,
    "نعیم": 113,
    "میر": 1505,
    "خبردار": 108,
    "کل": 409,
    "آخری": 357,
    "برادری": 69,
    "ویڈیو": 1078,
    "پیغام": 401,
    "بنیں": 64,
    "کمنتظر": 1,
    "سایف": 1,
    "آرن": 2,
    "کیخلاف": 270,
    "کرنہیں": 2,
    "چوروں": 6,
    "منظم": 52,
    "ہمارا": 302,
    "دوستوں": 219,
    "آگاہی": 44,
    "دینا": 331,
    "ہنہیں": 1,
    "چاہت": 508,
    "گمراہی": 2,
    "فائلرتاجروں": 1,
    "شدید": 338,
    "دشواری": 43,
    "بازارمیں": 1,
    "کرتی": 697,
    "تصور": 153,
    "باقاعدہ": 168,
    "ہوت": 1021,
    "پڑھیں": 112,
    "شیڈول": 263,
    "اگلی": 69,
    "بلیٹنگ": 3,
    "بروز": 44,
    "امیدواروں": 59,
    "انعامات": 122,
    "نقدم": 3,
    "موسمیاتی": 92,
    "ڈیزاسٹر": 5,
    "رسک": 20,
    "منصوبوں": 107,
    "خرچ": 140,
    "سمتاثرہ": 1,
    "اثرات": 211,
    "زیر": 357,
    "ماحولیاتی": 59,
    "آفات": 12,
    "منظور": 252,
    "خواتین": 575,
    "کمزور": 110,
    "تبدیلیوں": 108,
    "واقعات": 293,
    "متاثرہ": 93,
    "امور": 162,
    "فنڈنگ": 21,
    "گرانٹ": 68,
    "دوطرفہ": 13,
    "پلاٹ": 51,
    "خبرآگئی": 1,
    "نقیمتوں": 1,
    "چھپن": 21,
    "منقولہ": 8,
    "جائیداد": 72,
    "نوٹیفیکیشن": 7,
    "دوہزار": 12,
    "چوبیس": 15,
    "بلڈرز": 9,
    "ڈیولپرز": 9,
    "مشاورت": 108,
    "رکھ": 581,
    "کرملک": 1,
    "ریٹس": 13,
    "ترمیم": 171,
    "آرن": 2,
    "ویلیوایشن": 4,
    "چودہ": 27,
    "آبادراولپنڈی": 1,
    "اٹھارہ": 40,
    "انیس": 65,
    "اکیس": 13,
    "بائیس": 12,
    "املاک": 22,
    "مطلب": 201,
    "ڈیوٹیز": 7,
    "ایجنسی": 215,
    "جائیدادوں": 23,
    "شرحیں": 8,
    "شرحوں": 4,
    "مقاصد": 84,
    "وقتاً": 16,
    "فوقتاً": 16,
    "اصل": 298,
    "آمدنی": 98,
    "پڑتا": 184,
    "مسئل": 106,
    "نمٹن": 63,
    "حال": 605,
    "درخواستیں": 97,
    "دائر": 111,
    "کردیں": 87,
    "پختون": 69,
    "خواہ": 105,
    "کیں": 419,
    "یوکرن": 1,
    "پرگیس": 2,
    "تجاویز": 88,
    "آرڈیننس": 20,
    "تیاریاں": 68,
    "مقررہ": 99,
    "خدشہہ": 1,
    "کہدف": 2,
    "خالص": 62,
    "کبجائ": 1,
    "موجود": 1455,
    "کارب": 1,
    "سمجموعی": 1,
    "خدشہ": 90,
    "کیلئآرڈیننس": 1,
    "انفورسمنٹ": 14,
    "کلیکشن": 7,
    "گاریونیو": 1,
    "نسبت": 106,
    "دبئی": 184,
    "فرم": 39,
    "پورٹ": 100,
    "پیپری": 2,
    "کدرمیان": 8,
    "کوریڈوربنانمیں": 2,
    "خواہش": 274,
    "کااظہار": 8,
    "وفد": 143,
    "جراج": 1,
    "نرائن": 6,
    "قیادت": 429,
    "دورہ": 406,
    "دور": 1360,
    "کاوشوں": 37,
    "بھرپور": 282,
    "لاجسٹکس": 5,
    "کعزم": 1,
    "اعادہ": 25,
    "ایرانی": 214,
    "اسمبلی": 208,
    "احتجاج": 225,
    "اپوزیشن": 64,
    "ارکان": 135,
    "ہٹان": 89,
    "پل": 176,
    "کارڈ": 123,
    "اٹھار": 2,
    "کھڑ": 169,
    "صوبائی": 196,
    "اندر": 532,
    "باہر": 821,
    "الگ": 284,
    "لوگ": 982,
    "منسلک": 175,
    "اسمگلنگ": 33,
    "واک": 26,
    "آؤٹ": 233,
    "مکران": 1,
    "رخشاں": 2,
    "مکینوں": 11,
    "بارڈر": 34,
    "کھولن": 63,
    "اسپیکر": 52,
    "فشریز": 7,
    "آٹ": 25,
    "چھوڑ": 427,
    "تھیلا": 19,
    "دستاویز": 71,
    "کمطابق": 26,
    "حیدرآباد": 77,
    "خضدار": 5,
    "لاڑکانہ": 46,
    "آٹا": 15,
    "بہاولپور": 19,
    "بنوں": 13,
    "سکھر": 46,
    "گوجرانوالہ": 28,
    "سیالکوٹ": 45,
    "سرگودھا": 16,
    "تھیل": 6,
    "فیصل": 665,
    "کورہا": 1,
    "پور": 556,
    "نمبرپر": 3,
    "بری": 145,
    "انکشاف": 247,
    "بٹوری": 1,
    "تحریری": 68,
    "پیمنٹس": 15,
    "وصولیوں": 12,
    "ہیونخ": 1,
    "شندوم": 1,
    "انرجی": 50,
    "قاسم": 100,
    "کوئل": 35,
    "چلن": 197,
    "پن": 140,
    "فرنس": 5,
    "جھولی": 7,
    "خیبرپختونخوا": 59,
    "لگان": 265,
    "مخالفت": 83,
    "کپی": 11,
    "سیس": 8,
    "ڈیولپمنٹ": 48,
    "روڈ": 142,
    "ریل": 74,
    "کنسائنمنٹس": 1,
    "سافغانستان": 1,
    "ایکسپورٹس": 4,
    "سکتاہ": 4,
    "متاثرہون": 2,
    "درآمدات": 22,
    "یابرآمدات": 1,
    "اختیار": 435,
    "پارلیمنٹ": 83,
    "رائ": 392,
    "سفارش": 59,
    "خیبرپختوانخوا": 1,
    "کرا": 155,
    "ٹوٹل": 13,
    "اکتوبرکو": 5,
    "انفرادی": 124,
    "تعطیلات": 6,
    "بندش": 99,
    "ساسٹاک": 2,
    "کوتحریری": 4,
    "طورپرآگاہ": 2,
    "انڈس": 13,
    "موٹرز": 29,
    "کارمینوفیکچرنگ": 1,
    "خام": 70,
    "مال": 113,
    "انوینٹری": 2,
    "کاپروڈکشن": 1,
    "عارضی": 77,
    "معطل": 148,
    "ٹویوٹا": 13,
    "موٹر": 118,
    "آگاہ": 125,
    "کیااسٹاک": 1,
    "خط": 468,
    "جمعرات": 84,
    "اطلاع": 170,
    "خریدا": 49,
    "جاہا": 2,
    "کیس": 539,
    "برانچوں": 2,
    "ضافہ": 2,
    "آلو": 8,
    "جلان": 20,
    "لکڑی": 57,
    "سگریٹس": 12,
    "سست": 135,
    "گڑ": 14,
    "غور": 248,
    "جناب": 71,
    "ماساتسوگو": 1,
    "اساکاوا": 6,
    "حمایت": 224,
    "شراکت": 152,
    "سراہا": 118,
    "دفتر": 246,
    "خیرمقدم": 16,
    "عندیہ": 50,
    "تکمیل": 82,
    "کیپیٹل": 17,
    "ایڈیکویسی": 1,
    "بیسڈ": 23,
    "لون": 16,
    "سرچارجز": 1,
    "فریقین": 27,
    "علاقائی": 46,
    "اتفاق": 137,
    "سینکروں": 1,
    "خواہشمند": 41,
    "ایکسپو": 4,
    "نمائش": 131,
    "آکر": 80,
    "خوشی": 301,
    "وینڈرز": 1,
    "نگاہ": 65,
    "دیکھ": 781,
    "لوکل": 13,
    "راناتنویر": 1,
    "امپورٹٹد": 1,
    "کونقصان": 3,
    "غلط": 297,
    "پرانی": 135,
    "تیارکرن": 2,
    "نحکومت": 2,
    "آجائگی": 1,
    "نا": 169,
    "اڑان": 41,
    "بھرن": 36,
    "طیار": 118,
    "گراونڈ": 118,
    "آپریشنل": 16,
    "بوئنگ": 24,
    "لرہہیں": 1,
    "بس": 421,
    "آرکاایک": 1,
    "طیارہ": 43,
    "پرزہ": 6,
    "فلائٹ": 36,
    "خرابی": 92,
    "آن": 645,
    "مسافروں": 103,
    "اذیت": 18,
    "مبینہ": 116,
    "مینٹننس": 1,
    "پلاننگ": 30,
    "روس": 262,
    "دیدیا": 30,
    "جاپان": 210,
    "کلحاظ": 2,
    "سدوسرنمبر": 1,
    "لحاظ": 160,
    "برکس": 4,
    "یورپی": 109,
    "پابندیوں": 41,
    "سروس": 388,
    "نترقی": 1,
    "سیکیورٹی": 498,
    "ٹیلی": 298,
    "کمیونیکیشن": 89,
    "کوڈز": 12,
    "کروادی": 9,
    "غیرضرور": 1,
    "میسجز": 90,
    "کالز": 75,
    "کرسکت": 265,
    "باآسانی": 36,
    "سوشل": 1029,
    "استفادہ": 49,
    "مواصلات": 23,
    "غیرضروری": 6,
    "بھیج": 268,
    "چھٹکارا": 25,
    "ڈیوائس": 199,
    "رجسٹریشن": 106,
    "چیک": 132,
    "تصدیق": 384,
    "سینکڑوں": 45,
    "قواعد": 63,
    "ترامیم": 62,
    "ایکٹیو": 14,
    "پیئرز": 5,
    "لسٹ": 94,
    "سیکشن": 51,
    "سرچارج": 2,
    "آپریشنز": 19,
    "عکاسی": 54,
    "اسٹیک": 43,
    "ہولڈرز": 39,
    "سہولیات": 107,
    "پُرعزم": 10,
    "امارکیٹ": 1,
    "اشاریوں": 10,
    "سرگرم": 39,
    "اسلامک": 36,
    "اربوں": 51,
    "آئندہسال": 1,
    "واشنگٹن": 109,
    "وزیرخزانہ": 29,
    "محمداورنگزیب": 4,
    "اعلامیہ": 33,
    "ٹریڈفنانسنگ": 1,
    "کاقرضہ": 3,
    "مرحلمیں": 2,
    "ستائیس": 4,
    "ڈالرکی": 7,
    "انجینئرہانی": 1,
    "سالم": 6,
    "سنبول": 1,
    "موجودتھ": 3,
    "کموڈٹی": 2,
    "اورحکومت": 2,
    "دلایا": 45,
    "فنڈ": 83,
    "سربراہوں": 6,
    "پرمحمداورنگزیب": 1,
    "خان": 2759,
    "امداد": 120,
    "زور": 296,
    "بڑھان": 200,
    "دوچارممالک": 1,
    "آسانی": 66,
    "رعایتی": 18,
    "بنائ": 640,
    "کوششیں": 81,
    "چاہئیں": 39,
    "انڈٰکس": 1,
    "ریشو": 3,
    "رعایت": 32,
    "چییئرمین": 1,
    "سلیم": 169,
    "مانڈوی": 12,
    "سینیٹ": 82,
    "برائخزانہ": 2,
    "ڈرافٹ": 15,
    "لیت": 231,
    "شعبکو": 1,
    "کیلئحکومت": 4,
    "سیزن": 171,
    "ٹریس": 10,
    "نافذالعمل": 5,
    "تمباکو": 14,
    "سیمنٹ": 101,
    "ادائیگیوں": 37,
    "فلاز": 1,
    "اسوقت": 12,
    "اسمگلڈ": 1,
    "غیرقانونی": 56,
    "بریفنگ": 75,
    "پچھل": 254,
    "توڑت": 14,
    "تول": 10,
    "اکاؤنٹ": 347,
    "ذکر": 432,
    "ایکٹو": 13,
    "پیئر": 12,
    "قطع": 29,
    "ودہولڈنگ": 19,
    "لاگو": 57,
    "مرکز": 188,
    "ترغیب": 28,
    "روزمرہ": 29,
    "پرانا": 50,
    "اعلیٰ": 406,
    "پروڈکٹ": 30,
    "نکالن": 66,
    "بالغ": 13,
    "کھول": 145,
    "شخص": 634,
    "تلاش": 368,
    "نپاکستان": 2,
    "شاہو": 3,
    "سملین": 2,
    "اسٹینڈرڈکیوبک": 1,
    "کذخائرمل": 1,
    "پرہزارفٹ": 1,
    "ڈرلنگ": 4,
    "پختونخواہ": 10,
    "کوہاٹ": 7,
    "زخائر": 10,
    "می": 25,
    "ایکسیچنج": 2,
    "ٹل": 11,
    "رازگیر": 6,
    "کنو": 7,
    "ابتدائی": 428,
    "جانچ": 68,
    "معکب": 3,
    "لک": 25,
    "روزگاری": 18,
    "پیشگوئی": 46,
    "ریکارڈک": 1,
    "تنازعات": 58,
    "تناؤ": 26,
    "اجناس": 17,
    "سپلائی": 63,
    "خلل": 25,
    "سروسز": 156,
    "نصف": 279,
    "آبادی": 77,
    "انتخابات": 415,
    "وزرا": 23,
    "مشیروں": 4,
    "مراعات": 49,
    "ترمیمی": 54,
    "تزئین": 16,
    "آرائش": 11,
    "قالین": 15,
    "پرد": 69,
    "ائیر": 41,
    "کنڈیشنڈ": 2,
    "ریفریجریٹر": 3,
    "ذاتی": 244,
    "کرایہ": 60,
    "گاہ": 119,
    "خالی": 149,
    "ترئین": 1,
    "انتباہ": 21,
    "اسمارٹ": 260,
    "کرنیوالی": 12,
    "سیکورٹی": 36,
    "اینڈایکسچینج": 2,
    "پیزک": 2,
    "قانونی": 295,
    "نغیر": 1,
    "کاریڈپازٹ": 1,
    "اسکیموں": 18,
    "جھوٹا": 17,
    "دعویٰ": 274,
    "کالائسنس": 1,
    "یافتہ": 166,
    "فنانس": 56,
    "ہونکادعویٰ": 1,
    "مطلع": 44,
    "ذریعرجسٹرڈ": 1,
    "پیزبطورنان": 1,
    "لائسنس": 69,
    "تاریخکی": 1,
    "کری": 32,
    "ایٹرز": 205,
    "پبلشرز": 15,
    "روزہ": 181,
    "ایونٹ": 819,
    "ٹک": 450,
    "ٹاک": 334,
    "ایکسپیریئنس": 2,
    "متحرک": 77,
    "کمیونٹی": 106,
    "تجربات": 116,
    "روشناس": 28,
    "معلوماتی": 10,
    "مباحث": 34,
    "عملی": 201,
    "ورکشاپس": 8,
    "انٹرایکٹو": 2,
    "دل": 1356,
    "چسپ": 146,
    "بلندیوں": 40,
    "کانٹینٹ": 38,
    "حکمت": 136,
    "تشکیل": 291,
    "ابھرت": 26,
    "رجحانات": 35,
    "قیمتی": 81,
    "معلومات": 372,
    "کوک": 19,
    "اسٹوڈیو": 57,
    "ٹیم": 5356,
    "جائنٹ": 5,
    "ترکواز": 1,
    "نمائند": 67,
    "انٹرٹینمنٹ": 11,
    "شخصیات": 223,
    "ینگ": 16,
    "سٹنرز": 1,
    "سرپرائز": 11,
    "میوزیکل": 9,
    "پرفارمنس": 188,
    "حاضرین": 26,
    "محظوظ": 37,
    "متھ": 1,
    "بسٹرز": 1,
    "نامی": 342,
    "سیشن": 129,
    "فہمیوں": 4,
    "ایسا": 992,
    "تخلیق": 206,
    "ناظرین": 71,
    "چسپی": 142,
    "ایڈیٹنگ": 17,
    "ٹیکنالوجیز": 37,
    "مظاہرہ": 351,
    "مباحثہ": 7,
    "بسٹر": 8,
    "ویں": 430,
    "ایڈیشن": 93,
    "کہانی": 355,
    "گلوکار": 151,
    "عمیر": 53,
    "وائرل": 317,
    "داری": 401,
    "ہیرو": 131,
    "ہیڈ": 421,
    "کانٹنٹ": 20,
    "آپریشنز": 43,
    "سیف": 86,
    "مجاہد": 19,
    "ٹولز": 82,
    "علم": 442,
    "پرعزم": 46,
    "انھیں": 667,
    "بدلت": 42,
    "منظرنام": 5,
    "ایکسپیرینس": 1,
    "تخلیقی": 110,
    "ایٹویٹی": 1,
    "جدت": 45,
    "سفر": 660,
    "دلچسپ": 191,
    "نشان": 177,
    "دہی": 111,
    "بھیجن": 177,
    "ط": 325,
    "کابینہ": 150,
    "سرکولیشن": 11,
    "کوٹہ": 42,
    "پیدوار": 6,
    "صد": 209,
    "مختص": 84,
    "کین": 39,
    "کمشنرز": 12,
    "روکی": 6,
    "بینچ": 103,
    "منسوخ": 91,
    "ایڈوائزری": 26,
    "مانیٹرنگ": 25,
    "ٹاسک": 34,
    "حکومتوں": 42,
    "ایکس": 500,
    "بنائیں": 144,
    "حکومتیں": 83,
    "سبسڈی": 38,
    "اجازت": 374,
    "لگاتار": 80,
    "تگڑا": 5,
    "تبادلہ": 86,
    "طوفان": 113,
    "تھم": 12,
    "مرغی": 67,
    "گوشت": 134,
    "آٹ": 21,
    "برائلر": 1,
    "مسور": 4,
    "آوازیں": 13,
    "اٹھائی": 28,
    "سوچ": 231,
    "عموماً": 55,
    "فقدان": 21,
    "ذخیرہ": 36,
    "اندوزی": 1,
    "مسئلہ": 256,
    "خورد": 9,
    "نوش": 24,
    "ہوتیں": 36,
    "کھان": 243,
    "پین": 85,
    "دسترس": 11,
    "پھل": 57,
    "کہت": 462,
    "فطری": 38,
    "ناکام": 316,
    "کوشش": 827,
    "کمزوری": 23,
    "بتات": 78,
    "چنگل": 6,
    "پھنسا": 11,
    "چیزوں": 132,
    "راجپوت": 108,
    "ڈیمانڈ": 29,
    "نتیج": 261,
    "کیلوں": 2,
    "آئیں": 204,
    "بناتی": 40,
    "صدام": 4,
    "حسین": 634,
    "اکنامکس": 3,
    "اصول": 79,
    "لگانا": 48,
    "وجوہ": 12,
    "منقد": 2,
    "برائز": 1,
    "مفت": 123,
    "کن": 422,
    "وزیراعلیٰ": 102,
    "خیبرپختونخواعلی": 2,
    "امین": 262,
    "گنڈاپور": 117,
    "فلیگ": 13,
    "شپ": 687,
    "آخر": 220,
    "لائف": 76,
    "دوسرا": 394,
    "خاندان": 257,
    "سربراہ": 303,
    "فوتگی": 1,
    "ورثا": 9,
    "روپدیجائیں": 1,
    "گھرانوں": 23,
    "مرحل": 222,
    "مستحق": 51,
    "اقساط": 27,
    "دراز": 76,
    "سیاحتی": 8,
    "سیاحوں": 25,
    "گھروں": 115,
    "کیپٹل": 25,
    "اجارہ": 27,
    "سکوک": 4,
    "اجراء": 22,
    "تیرویں": 1,
    "نیلامی": 47,
    "بلین": 102,
    "میوچل": 2,
    "بروکرز": 3,
    "شرکت": 705,
    "شریعت": 11,
    "پختہ": 29,
    "ایکسچینجز": 1,
    "مقام": 352,
    "سنبھالت": 7,
    "انسٹی": 31,
    "ٹیوشنز": 1,
    "وسیع": 158,
    "اقسام": 49,
    "متغیر": 4,
    "اختیارات": 65,
    "فعال": 150,
    "پرائمری": 28,
    "سیکنڈری": 14,
    "لیکویڈیٹی": 1,
    "گہرا": 82,
    "بنانا": 188,
    "تبصرہ": 87,
    "سٹاک": 4,
    "ندیم": 183,
    "نقوی": 231,
    "طرازی": 4,
    "ڈھانچ": 50,
    "وابستگی": 43,
    "شرکاء": 47,
    "تجرب": 159,
    "بنات": 123,
    "رہت": 307,
    "آکشن": 4,
    "نیو": 92,
    "سالوں": 212,
    "نیلامیوں": 1,
    "انتظام": 110,
    "رہنمائی": 35,
    "سراہنا": 2,
    "اعتراف": 114,
    "چاہوں": 11,
    "انعقاد": 412,
    "محترم": 10,
    "چیئرپرسن": 30,
    "شمشاد": 18,
    "اختر": 224,
    "انڈپنڈنٹ": 2,
    "پروڈیوسرز": 10,
    "حتمی": 158,
    "تصفی": 3,
    "روش": 28,
    "لال": 136,
    "پیرپاور": 1,
    "اٹلس": 8,
    "صبا": 33,
    "سر": 692,
    "چارج": 167,
    "آغاز": 496,
    "ٹیک": 100,
    "پ": 96,
    "خزان": 36,
    "خوشدلی": 2,
    "قبول": 252,
    "مفاد": 46,
    "قربان": 30,
    "معاہدوں": 49,
    "ٹیرف": 61,
    "چھولیا": 1,
    "محتسب": 4,
    "ریلیف": 118,
    "شکایات": 87,
    "ازالہ": 17,
    "دلوائی": 21,
    "سراج": 36,
    "الدّین": 85,
    "عزیز": 164,
    "دھوکہ": 51,
    "بچنک": 1,
    "ناقابل": 126,
    "غیرمستند": 2,
    "ذریعہ": 143,
    "لنک": 79,
    "کلک": 155,
    "مشکوک": 42,
    "قریبی": 116,
    "برانچ": 10,
    "ہیلپ": 18,
    "رابطہ": 238,
    "انڈیسک": 2,
    "طر": 7,
    "مندی": 57,
    "جہاں": 1320,
    "بینڈ": 49,
    "کیپٹلائزیشن": 16,
    "مکیش": 12,
    "امبانی": 8,
    "گھنٹوں": 103,
    "ڈوب": 41,
    "بھارتی": 1361,
    "میڈیارپورٹسک": 7,
    "تجارتی": 104,
    "سربراہی": 157,
    "ریلائنس": 7,
    "یعنی": 484,
    "اٹھانا": 46,
    "پوزیشن": 391,
    "بلومبرگ": 21,
    "ایشیا": 504,
    "امیر": 197,
    "شخصیت": 254,
    "ایئرز": 2,
    "انڈسٹریز": 37,
    "جیٹ": 21,
    "لگژری": 18,
    "گنجائش": 79,
    "سوئٹزرلینڈ": 18,
    "مرضی": 54,
    "اڈانی": 14,
    "گوتم": 41,
    "آگئ": 65,
    "ٹیسلا": 99,
    "بانی": 449,
    "رکھا": 715,
    "ایمیزون": 12,
    "جیف": 11,
    "بیزوس": 2,
    "نمبروں": 26,
    "فاتحین": 8,
    "نکلا": 93,
    "آپ": 1158,
    "چلیں": 33,
    "واحد": 174,
    "کیئ": 2,
    "ریاست": 480,
    "خطر": 144,
    "ویڈیوز": 331,
    "ڈیلیٹ": 101,
    "اِن": 60,
    "آٹومیشن": 2,
    "گائیڈ": 36,
    "لائنز": 111,
    "اعتدال": 20,
    "مستعد": 4,
    "رہتا": 284,
    "اکاؤنٹس": 253,
    "ڈیٹیکشن": 10,
    "دہ": 103,
    "حذف": 48,
    "نتائج": 346,
    "پتا": 125,
    "چلتا": 134,
    "وزٹ": 10,
    "مواد": 253,
    "خود": 1193,
    "پسندی": 58,
    "میسر": 76,
    "تاجرتنظیموں": 3,
    "تنظیموں": 49,
    "بارز": 2,
    "ترجمان": 442,
    "تیرہ": 24,
    "کرائی": 190,
    "فراڈ": 81,
    "ملوث": 135,
    "ملزمان": 178,
    "حراست": 121,
    "کریک": 43,
    "ڈاؤن": 198,
    "ماتحت": 28,
    "انٹیلیجنس": 68,
    "انویسٹیگیشن": 6,
    "ریجنل": 23,
    "ڈائریکٹوریٹس": 2,
    "آفیسرز": 3,
    "گرفتار": 324,
    "انٹیلی": 127,
    "جنس": 146,
    "انوسٹی": 1,
    "گیشنز": 1,
    "کارروائیاں": 28,
    "کروایا": 145,
    "مذکورہ": 291,
    "بتائ": 50,
    "گرفتاریاں": 5,
    "بینیفیشریز": 1,
    "تعمیل": 32,
    "راشد": 166,
    "محمود": 224,
    "لنگڑیال": 10,
    "عقیل": 30,
    "صدیقی": 230,
    "جعلی": 160,
    "فلائنگ": 9,
    "انوائسز": 1,
    "اٹھان": 67,
    "سامنآگیا": 1,
    "سالہ": 422,
    "مراحل": 63,
    "میںاداروں": 1,
    "ویلٹ": 2,
    "نیویارک": 95,
    "فرسٹ": 110,
    "ویمن": 118,
    "ہاؤس": 212,
    "بلڈنگ": 53,
    "پہلمرحلمیں": 2,
    "اسٹورزکارپوریشن": 1,
    "دوسرمرحلمیں": 2,
    "لیسکو": 2,
    "میپکو": 2,
    "حیسکو": 1,
    "سیپکو": 2,
    "ہزارہ": 17,
    "جامشوروپاورکمپنی": 1,
    "اورسینٹرل": 1,
    "پاورجنریشن": 1,
    "لاکھڑاپاور": 1,
    "اورآخری": 2,
    "پوسٹل": 4,
    "کبعد": 7,
    "تیارکی": 6,
    "سرکلر": 9,
    "سرکلرڈیٹ": 2,
    "ساضافہ": 1,
    "پاورسیکٹر": 2,
    "حجم": 74,
    "روپتک": 4,
    "روپتھا": 1,
    "دیتا": 366,
    "مجبور": 159,
    "باسیوں": 6,
    "دستاویزات": 63,
    "یہی": 698,
    "اردو": 1301,
    "چائنا": 33,
    "پراجیکٹس": 5,
    "آبی": 11,
    "میگا": 133,
    "واٹ": 52,
    "ایکویٹی": 2,
    "پراجیکٹ": 57,
    "داریاں": 71,
    "ہائیڈل": 2,
    "ونڈ": 17,
    "موناٹائزیشن": 1,
    "آرمی": 48,
    "مثال": 197,
    "کرجائیں": 1,
    "اڑھائی": 3,
    "کور": 75,
    "برآمدات": 138,
    "گڈ": 38,
    "ہمیشہ": 551,
    "موقف": 102,
    "رکھنا": 152,
    "چینیوں": 7,
    "داخلہ": 189,
    "انتہائی": 371,
    "بدقسمتی": 77,
    "وقوع": 9,
    "پذیر": 106,
    "فورس": 93,
    "وسعت": 57,
    "کاعندیہ": 1,
    "المدتی": 3,
    "عکاس": 22,
    "چھاپی": 4,
    "موجودگی": 180,
    "فخر": 320,
    "آمد": 74,
    "متمنی": 7,
    "بارزکی": 1,
    "چوالیس": 2,
    "چھتیس": 7,
    "سڑسٹھ": 6,
    "تئیس": 9,
    "چونسٹھ": 7,
    "بیالیس": 5,
    "لوہ": 31,
    "لوہا": 27,
    "آئرن": 9,
    "اسٹیل": 56,
    "مرچنٹس": 2,
    "حماد": 8,
    "پونا": 12,
    "پروسیسنگ": 20,
    "عائشہ": 69,
    "کافی": 480,
    "اٹھایا": 129,
    "نہایت": 360,
    "دھات": 14,
    "مشینری": 15,
    "قسم": 507,
    "سامان": 189,
    "آتا": 245,
    "باغ": 90,
    "ڈومل": 1,
    "نسار": 1,
